const placeholders = {
    '{f_zavz9t}': `---
<center>
### [![](https://s19.postimg.cc/855m162ab/27cb8858fa0dfe41d2b1190533c8af9a63-32x32.png) SteemIt](https://steemit.com/@zavz9t) [![](https://i.postimg.cc/FHPx155H/WLS-32.png) WhaleShares](https://whaleshares.io/@zavz9t) [![](https://s19.postimg.cc/7tsr21vrn/1480-32x32.png) Golos](https://golos.io/@zavz9t) [![VOX](https://s19.postimg.cc/fgjyfjt4j/vox-32.png)](https://vox.community/@zavz9t) [![Serey](https://i.postimg.cc/XNfxDkn4/serey-32.png) Serey](https://serey.io/@zavz9t)
</center>
`,
    '{f_lego-cat}': `---
<center>
### [![](https://s19.postimg.cc/855m162ab/27cb8858fa0dfe41d2b1190533c8af9a63-32x32.png) SteemIt](https://steemit.com/@lego-cat) [![](https://i.postimg.cc/FHPx155H/WLS-32.png) WhaleShares](https://whaleshares.io/@lego-cat) [![](https://s19.postimg.cc/7tsr21vrn/1480-32x32.png) Golos](https://golos.io/@lego-cat) [![VOX](https://s19.postimg.cc/fgjyfjt4j/vox-32.png)](https://vox.community/@lego-cat) [![Serey](https://i.postimg.cc/XNfxDkn4/serey-32.png) Serey](https://serey.io/@lego-cat)
</center>
`,
    '{f_v-mi}': `---
<center>
### [![](https://s19.postimg.cc/855m162ab/27cb8858fa0dfe41d2b1190533c8af9a63-32x32.png) SteemIt](https://steemit.com/@v-mi) [![](https://i.postimg.cc/FHPx155H/WLS-32.png) WhaleShares](https://whaleshares.io/@v-mi) [![](https://s19.postimg.cc/7tsr21vrn/1480-32x32.png) Golos](https://golos.io/@v-mi) [![VOX](https://s19.postimg.cc/fgjyfjt4j/vox-32.png)](https://vox.community/@v-mi) [![Serey](https://i.postimg.cc/XNfxDkn4/serey-32.png) Serey](https://serey.io/@v-mi)
</center>
`,
    '{f_cc_ua}': `---

## Декілька слів про те, куди Ви попали

Даний розділ починався з того, що я ділився горнятками кави, які я отримував і бачив у різноманітних закладах. Оскільки вони часто бували яскравими та веселими, то я вирішив ними ділитися з тими, кому це цікаво. Пізніше, я побачив, що є багато різноманітних горняток навколо, то я почав ділитися і ними також, а назва залишилася, як ознака того, з чого все почалося 😉

<center>![](https://s19.postimg.cc/bw7u1jeyr/shutterstock_1012867498.jpg)</center>
`,
    '{f_cc_ru}': `---

## Несколько слов о том, куда Вы попали

Данный раздел начинался с того, что я делился чашечками кофе, которые я видел в различных заведениях. Поскольку они были весёлыми и забавными, то я решил ними делиться с теми, кому интересно. Позже я увидел много интересных чашек без кофе и не смог пройти мимо, а название осталось как воспоминание о том, с чего все началось 😉

<center>![](https://s19.postimg.cc/bw7u1jeyr/shutterstock_1012867498.jpg)</center>

---

<center>![](https://i.postimg.cc/05thg3rP/Ukraine-_Flag-16.png) Оригінальні пости українською в блозі @zavz9t</center>
`,
    '{f_ad_ua}': `---

### Декілька слів про розділ

В книжці **"Бог завжди подорожує інкогніто"** я прочитав про метод підвищення/формування самооцінки, вона ж впевненість у собі: протягом 100 днів записувати мінімум 3 речі, якими пишаєшся, завдяки яким - день не пройшов дарма. Мене це зацікавило, то я вирішив спробувати.

<center>**Подивимось що з цього вийде 🙂**</center>

---

<center>[Джерело картинки](https://pixabay.com/en/list-icon-symbol-paper-sign-flat-2389219/)</center>
`,
    '{f_bl_ru}': `*ваш @zavz9t*

---

### Несколько слов о том, куда Вы попали

Однажды я обратил внимание, что прохожу мимо очень интересных вещей даже не обращая на них внимание...

Тогда я решил это исправить, в результате открыл для себя много интересного! А когда открыл, то решил поделиться ☺️

---

<center>![](https://i.postimg.cc/05thg3rP/Ukraine-_Flag-16.png) Пости даного розділу можна прочитати українською мовою в блозі @zavz9t</center>
`
};

module.exports = {
    placeholders: placeholders
}
